/* LogInViewController username placeholder text */
"Email" = "Email";

/* LogInViewController forgotPasswordButton title for state highlighted
   LogInViewController forgotPasswordButton title for state normal */
"Forgot Password?" = "Forgot Password?";

/* LogInViewController logInButton title for state highlighted
   LogInViewController logInButton title for state normal */
"Log In" = "Log In";

/* LogInViewController password placeholder text
   SignUpViewController password placeholder text */
"Password" = "Password";

/* LogInViewController signUpButton title for state highlighted
   LogInViewController signUpButton title for state normal
   SignUpViewController signUpButton title for state highlighted
   SignUpViewController signUpButton title for state normal */
"Sign Up" = "Sign Up";

